<!DOCTYPE html>

<html lang="fr">
<head>
	<link rel="icon" type="image/png" href="https://cdn.pixabay.com/photo/2018/09/08/11/25/badminton-3662313_960_720.png" />
	<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
	<meta charset="utf-8">
	<title>
		Site officiel du Badminton
	</title>
	<!-- La feuille de styles "base.css" doit être appelée en premier. -->
	<link rel="stylesheet" type="text/css" href="css/base.css" media="all" />
	<link rel="stylesheet" type="text/css" href="css/modele05.css" media="screen" />
</head>

<body>

<div id="global">

	<div id="entete">
		<h1>
			<img alt="" src="img\Badminton-1428046.jpg" width="110" />
			Site officiel du Badminton
		</h1>
		<p class="sous-titre">
			Le site qui vous apprends tout sur la Badminton
		</p>
	</div><!-- #entete -->

	<div id="navigation">
	<h3>Le Badminton</h3>
		<ul>			
			<li><a href="index.htm">Son histoire</a></li>
			<li><a href="LesRegles.htm">Les r&egrave;gles</a></li>
			<li><a href="Arbitrage.htm">Arbitrage</a></li>
		</ul>
	<h3>Tutoriel</h3>
		<ul>
			<li><a href="LesBases.htm">Les Bases</a></li>
			<li><a href="LeService.htm">Le Service</a></li>
			<li><a href="L'amorti.htm">L'Amorti</a></li>
			<li><a href="LeSmash.htm">Le Smash</a></li>
			<li><a href="LeRush.htm">Le Rush</a></li>
			<li><a href="LeDegagement.htm">Le D&eacute;gagement</a></li>
			<li><a href="LesAutresCoups.htm">Les autres coups</a></li>
		</ul>
	</div><!-- #navigation -->

	<div id="contenu">
		<h2><img src="img\volant.png" width="20"/> Le Badminton</h2>
		<h3>L'Arbitrage et les sanctions</h3>
		<p><h4>L'Arbitre</h4></p>
		<p>	<img src="img\arbitrage.jpg" width="160" style="float:right;margin:0 10px 0 20px;"/>
		Le r&ocirc;le de l'arbitre est de veiller au bon d&eacute;roulement d'un match (sur un terrain uniquement). Il doit faire respecter les r&egrave;gles du Badminton lors d'un match. Ces d&eacute;cisions ne sont pas contestables (pas m&ecirc;me par le juge-arbitre) sur le match qu'il arbitre.
		Son r&ocirc;le est de compter et d'annoncer les points marqu&eacute;s, veiller au respect des temps de pauses entre les sets, etc. 
		</p>
		<p>Il poss&egrave;de deux cartons &agrave; savoir le jaune (avertissement) et le carton rouge (faute). Ces deux cartons peuvent &ecirc;tre appliqu&eacute;s &agrave; tout moment et reste &agrave; la discr&eacute;tion de l'arbitre. En cas de faute aggrav&eacute;e, le juge-arbitre remet &agrave; l'arbitre le carton noir qui a pour effet la victoire de son adversaire sur ce match et le renvoi du joueur de la comp&eacute;tition. 
		</p>
		<p>Sur des comp&eacute;titions de haut niveau, l'arbitre peut &ecirc;tre aid&eacute; par :
		un juge de service qui &eacute;value si un service est faute ou non
		un scoreur qui incr&eacute;mente l'affichage du score &agrave; destination du public
		des juges de lignes qui surveillent une ou plusieurs lignes et annoncent si le volant est avant ou apr&agrave;s la(es) ligne(s) surveill&eacute;e(s)
		Comme le juge-arbitre ne peut contester les d&eacute;cisions de l'arbitre, ce dernier ne peut contester les d&eacute;cisions de son juge de service ou ses juges de ligne.
		</p>
		<p>Tout comme le juge-arbitre, un arbitre a un rang d&eacute;partemental, r&eacute;gional ou national. Ces rangs &eacute;quivallent &agrave; des niveaux d'exp&eacute;rience, sanctionn&eacute;s par des examens, donc seul un arbitre national peut officier sur toutes les comp&eacute;titions nationales. 
		</p>
		<p><h4>Le Juge-Arbitre</h4></p>
		<p>Le r&ocirc;le principal du juge-arbitre est de veiller au bon d&eacute;roulement d'une comp&eacute;tition, en collaboration avec l'organisateur de la comp&eacute;tition. Il doit faire respecter et appliquer les r&egrave;gles du Badminton et les d&eacute;cisions prises lors d'une comp&eacute;tition ne sont pas contestables. Il est le seul &agrave; poss&eacute;der le carton noir qui exclut d&eacute;finitivement un joueur du tournoi. 
		</p>
		<p>Pour devenir un juge-arbitre, il a du d'abord passer et r&eacute;ussir le dipl&ocirc;me d'arbitre, toutefois il n'a pas obligation d'&ecirc;tre un arbitre en activit&eacute;.
		</p>
		<p>Un juge-arbitre a un rang d&eacute;partemental, r&eacute;gional ou national. Ces rangs &eacute;quivaux &agrave; des niveaux d'exp&eacute;rience donc un juge-arbitre d&eacute;partemental peut officier en dehors de son d&eacute;partement.
		</p>
		<p><h4>Les Cartons</h4></p>
		<p><h5>Retard :</h5></p>
		<br />
 Retard avant un match --> Jaune <br />
 Quitte le terrain entre le 1er et le 2&egrave;me set --> Jaune <br />
 Retard entre le 2&egrave;me et 3&egrave;me set --> Jaune <br />
<br />
		<p><h5>Comportement anti-sportif :</h5></p>
		<br />
		Gagne du temps --> Jaune <br />
		Cris intempestifs g&ecirc;nants --> Jaune <br />
		Va boire sans autorisation --> Jaune <br />
		Modifie le volant sans autorisation --> Jaune <br />
		Reçoit des conseils pendant le match en dehors des temps autoris&eacute;s --> Jaune <br />
		<br />
		<p><h5>Conduite r&eacute;pr&eacute;hensible, contraire &agrave; l'&eacute;thique sportive :</h5></p>
		<br />
 Manque de respect envers un organisateur, un officiel (Juge-Arbitre, Arbitre, ...) --> Rouge <br />
 Attitude inconvenante vis &agrave; vis de son adversaire (gestes d&eacute;plac&eacute;s, provocation) --> Rouge <br />
 Propos incorrects --> Rouge <br />
 Toute conduite suceptible de nuire &agrave; la bonne image du badminton --> Rouge <br />
 Coup de pieds agressif (bouteille, pani&egrave;re, filet) --> Rouge <br />
 Jet de raquette dangereux --> Rouge <br />
 Coup de raquette agressif (filet, bouteille, sol) --> Rouge <br />

		<p><h4>Les sanctions</h4></p>
		<p><h5>Correspondances des cartons distribu&eacute;s sur un tournoi :</h5></p>
<br />
1 Jaune --> Avertissement <br />
2 Jaunes --> 1 Rouge et une sanction <br />
1 Rouge --> Sanction <br />
2 Rouges --> 1 Noir et la disqualification <br />
1 Noir --> Disqualification <br />
<br /><br />
<p><h5>Cumul des cartons pendant la saison : </h5></p>
<br />
3 jaunes pour retard --> 1 Rouge <br />
2 jaunes pour comportement anti-sportif --> 1 Rouge <br />
2 jaunes pour retard et 1 jaune pour comportement antisportif --> 1 Rouge <br />
<br /><br />
<p><h5>R&eacute;cidives : </h5></p>
<br />
1er Rouge -->  1 Mois de suspension<br />
2&egrave;me Rouge -->  30euros et 1 Mois de suspension<br />
3&egrave;me Rouge -->  45euros et 2 Mois de suspension<br /> 
4&egrave;me Rouge -->  60euros et 4 Mois de suspension<br />
1 Noir -->  90euros et 6 Mois de suspension<br />
		
		
	</div><!-- #contenu -->

</div><!-- #global -->

</body>
</html>